@extends('layout.index')

@section('meta')
    <meta name="description" content="Powercom.uz - Интернет магазин">
    <meta name="og:title" property="og:title" content="Powercom.uz - Интернет магазин">
    <meta name="twitter:card" content="Powercom.uz - Интернет магазин">
@endsection

@section('body')
    <section class="section has-background-white">
        <div class="container">
            <div class="content has-text-justified">
                <h2 class="has-text-centered">О САЙТЕ</h1>
                    <p>
                        Целью создания данного сайта является открытие электронно-коммерческого и информационного
                        портала нашей компании для клиентов. Развитие нового направления бизнеса для нас для удобства
                        клиентов, а именно предложения услуг и товаров со склада в г. Ташкенте, в дальнейшем возможно в
                        регионах Узбекистана. Прежде всего мы начали с поставки на склад оборудования по
                        энергоснабжению. На базе дистрибьютерских и/или партнерских соглашений с производителями в том
                        числе с авторизацией на оказание гарантийных и пост-гарантийных услуг: KSTAR (UPS и
                        аккумуляторные батареи), TEKSAN GENERATORS (Дизель и бензиновые электростанции), GENMAC (Дизель
                        и бензиновые электростанции), LEOCH (аккумуляторные батареи), Anadolu Motor (Бензиновые
                        электростанции).
                    </p>
                    <p>
                        В ближайших планах нашей компании создание склада продукции по серверам, IP-телефонии, камерам
                        видеонаблюдения и прочей офисной техники. Штат нашей компании превышает 50 сотрудников,
                        инженеров по связи, инженеров-электриков и энергетиков составляет около 20 человек. Что говорит
                        о надежности компании в бесперебойном обеспечении консультаций, гарантийного, пост-гарантийного
                        сервисов нашим клиентам.
                    </p>
                    <h2 class="has-text-centered">О КОМПАНИИ</h1>
                        <p>
                            Компания ITU Uniservices работает на телекоммуникационном рынке с 2006 года и за этот период
                            зарекомендовала себя динамично развивающимся интегратором услуг связи. Компания создана, как
                            системный интегратор нового поколения, с целью поставки решений любого масштаба "под
                            ключ".  Наша миссия - обеспечить наших клиентов качественными
                            информационно-коммуникационными услугами на базе новейших технологий проводной и
                            беспроводной связи, а также предоставить дополнительные услуги для эффективного ведения
                            Вашего бизнеса.
                        </p>
                        <h3>Стратегия развития</h3>
                        <p>
                            За многолетнюю историю развития, компания уверенно продвигается в лидеры
                            телекоммуникационного рынка за счет постоянного внедрения новых технологий и инновационных
                            решений, а также индивидуального подхода к каждому клиенту. Не останавливаясь на
                            достигнутом, компания стремится существенно развить свою деятельность посредством внедрения
                            систем автоматизации, видеоконференцсвязи, IP телефонии и IP видеонаблюдения, а также
                            внедрения полноценных проектов цифрового телевидения в стандартах DVB-T/H и MediaFlo.
                        </p>
                        <p>
                            Мы стремимся учитывать все пожелания клиентов, поэтому индивидуальный подход и детальная
                            проработка решений позволяют удовлетворить даже самые взыскательные запросы.
                        </p>
                        <h3>Основные направления деятельности</h3>
                        <ol>
                            <li>
                                Решения по электропитанию критического оборудования (связь, банки, медицина и т.п.) ИБП
                                и выпрямители KSTAR, Vertiv, Inform, Tescom, Socomek, Eltek, Riello. ДГУ: TEKSAN,
                                Genmac, ANPA. Аккумуляторные батареи: KSTAR, Leoch, Vision, Hopecke
                            </li>
                            <li>
                                Проектирование, поставка и шефмонтаж телекоммуникационного оборудования фирм NEC, Cisco
                                Systems, Zyxel, RuggedCOM, AXIS, Tandberg, D-Link, Ceragon, Ribbon, Juniper
                            </li>
                            <li>
                                Проектирование и строительство кабельных линий связи
                            </li>
                            <li>
                                Проектирование и строительство радиорелейных линий связи
                            </li>
                            <li>
                                Поставка оборудования и комплектующих, для построения структурированных кабельных систем
                            </li>
                            <li>
                                Комплексная поставка решений по цифровому телевидению на базе оборудования NEC,
                                TandbergTV и др.
                            </li>
                            <li>
                                Проектирование и построение локальных вычислительных сетей с использованием оборудований
                                Cisco Systems, Zyxel, RuggedCOM, AXIS, Tandberg, D-Link и др.
                            </li>
                            <li>
                                Решения и оборудование по компьютерному оборудованию, серверам NEC, IBM, HP, Fujitsu,
                                Super micro, Inspur, Huawei и др.
                            </li>
                            <li>
                                Проектирование и построение малых и больших ЦОД.
                            </li>
                            <li>
                                Поставка оборудования прецизионного кондиционирования для банковских и телеком сайтов
                                Vertiv, KSTAR, Shultz
                            </li>
                        </ol>
                        <p>
                            Наши Клиенты — государственные структуры и крупнейшие компании ключевых отраслей экономики:
                            операторы связи, финансовые организации, промышленные, топливно-энергетические, транспортные
                            и торговые предприятия. В их числе — Узбектелеком, ЦРРТ, ЦЭМС, Uzmobiko, UCELL, Узмобайл,
                            Самавто ,Алокабанк, Узбекистон Темир Йуллари и другие. Опыт и компетенции наших специалистов
                            в реализации проектов любого масштаба позволяют нашим заказчикам эффективно решать ключевые
                            задачи бизнеса – сокращать издержки, увеличивать доходность, обеспечивать непрерывность
                            процессов и качество услуг, минимизировать риски.
                        </p>
            </div>
        </div>
    </section>
@endsection
