@extends('layout.index')

@section('meta')
    <meta name="description" content="Powercom.uz - Интернет магазин">
    <meta name="og:title" property="og:title" content="Powercom.uz - Интернет магазин">
    <meta name="twitter:card" content="Powercom.uz - Интернет магазин">
@endsection

@section('body')
    <section class="section has-background-white">
        <div class="container">
            <h1 class="title has-text-centered">ПУБЛИЧНАЯ ОФЕРТА</h1>
            <p class="has-text-justified">Настоящая публичная Оферта разработана в соответствии с Гражданским кодексом
                Республики Узбекистан, законами Республики Узбекистан «Об электронной коммерции», «Об электронном
                документообороте», Правилами осуществления электронной коммерции, утвержденным постановлением Кабинета
                Министров Республики Узбекистан от 02 июня 2016 г. № 185 и другими нормативно-правовыми актами
                Республики Узбекистан, регламентирующими осуществление реализации товаров в форме электронной
                коммерции.</p>
            <br>
            <p class="has-text-justified">Настоящая Оферта является официальным предложением ООО «ITU UNISERVICES»
                (далее по тексту – Продавец) в адрес любого физического или юридического лица, обладающего необходимыми
                полномочиями, заключить с ООО «ITU UNISERVICES» договор купли-продажи Товара, представленного в
                Интернет-магазине « _________________», размещенном в сети Интернет по адресу www.____________, на
                нижеследующих условиях, являющихся существенными условиями Договора.</p> 
            <br>
            <h2 class="subtitle has-text-weight-bold">1. ТЕРМИНЫ</h2>
            <p class="has-text-justified">
                1.1. В целях единого толкования и понимания, нижеприведенные термины используются в следующем значении:
                <br>
                <strong>Акцепт Оферты</strong> — электронный документ или электронное сообщение, а также действия по
                выполнению условий, содержащихся в Оферте, посредством которого лицо выражает полное и безоговорочное
                согласие на заключение договора на условиях, предложенных в оферте;
                <br>
                <strong>Заказ Товара на сайте Интернет-магазина</strong> – позиции указанные Покупателем из ассортимента
                Товара, предложенного к продаже, при оформлении заявки на приобретение Товара на сайте Интернет-магазина
                или через Оператора по тел 71 2072121______
                <br>
                <strong>Интернет-магазин</strong> — электронная торговая площадка, расположенная в сети Интернет по
                адресу: _________, обеспечивающая взаимодействие Продавца и Покупателя через информационную систему для
                реализации товаров Продавца.
                <br>
                <strong>Информационная система</strong> — организационно упорядоченная совокупность информационных
                ресурсов, информационных технологий и средств связи, позволяющая осуществлять сбор, хранение, поиск,
                обработку и пользование информацией;
                <br>
                <strong>Оферта</strong> — предложение Продавца, размещенное на странице Поставщика в сети Интернет и
                адресованное одному лицу, нескольким конкретным лицам или неопределенному кругу лиц, содержащее все
                существенные условия договора, из которого усматривается воля Продавца заключить договор на указанных в
                предложении условиях с любым, кто отзовется;
                <br>
                <strong>Покупатель</strong> — физическое лицо или субъекты предпринимательской деятельности (резиденты и
                нерезиденты Республики Узбекистан), приобретающие товары с использованием информационных систем для
                конечного потребления, использования в коммерческих целях, собственных производственно-хозяйственных
                нужд;
                <br>
                <strong>Потребитель</strong> — гражданин (физическое лицо), приобретающий, заказывающий либо имеющий
                намерение приобрести или заказать товар в целях личного потребления или иных целях, не связанных с
                извлечением прибыли;
                <br>
                <strong>Продавец</strong> — ООО «ITU UNISERVICES», осуществляющий реализацию товаров с использованием
                информационных систем.
                <br>
                Полное наименование Продавца – Общество с ограниченной ответственностью " ITU UNISERVICES ”;
                <br>
                Юридический адрес: г. Ташкент, ул. Олой, 1;
                <br>
                Свидетельство о госрегистрации _______________;
                <br>
                ИНН: 206939008;
                <br>
                Адрес электронной почты: info@itu.uz;
                <br>
                Веб-сайт: <a href="http://www.powercom.uz">www.powercom.uz</a>;
                <br>
                <strong>Участник электронной коммерции</strong> — юридическое или физическое лицо, являющееся Продавцом
                или Покупателем товаров в электронной коммерции;
                <br>
                <strong>Электронная коммерция</strong> — купля-продажа товаров, осуществляемая в соответствии с
                договором, заключаемым с использованием информационных систем.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">2. ПРЕДМЕТ ДОГОВОРА</h2>
            <p class="has-text-justified">
                2.1. Продавец, на основании заказов Покупателя и на основании поступившей предварительной оплаты,
                обязуется передать Покупателю Товар, а Покупатель обязуется принять и оплатить Товар в порядке и на
                условиях, предусмотренных в настоящей Оферте и приложениях к ней.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h2>
            <p class="has-text-justified">
                3.1. Продавец обязан:
                <br>
                &emsp;3.1.1. Поставить товар в соответствии с условиями Заказа.
                <br>
                &emsp;3.1.2. Обрабатывать персональные данные Покупателя и обеспечивать их конфиденциальность в порядке,
                установленном действующим законодательством.
                <br>
                &emsp;3.1.3. Предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не
                имеющим непосредственного отношения к исполнению Заказов, своевременно обнаруживать и пресекать такие
                факты.
                <br>
                &emsp;3.1.4. Предоставить Покупателю возможность получения бесплатных телефонных консультаций по
                телефонам, указанным на сайте Интернет-магазина (71 207 21 21). Объем консультаций ограничивается
                конкретными вопросами, связанными с выполнениями Заказа и характеристиками Товара.
                <br>
                &emsp;3.1.5. Обеспечить гарантийные обязательства в соответствии с условиями настоящего Договора.
                <br>
                &emsp;3.1.6. В случае изменения срока поставки, немедленно информировать Покупателя об изменении условий
                поставки с целью получения согласия на новые условия
                выполнения Заказа в целом, либо в части. Продавец информирует Покупателя посредством телефонной связи
                либо электронной почте, указанной Покупателем.
                br
                <br>
                &emsp;3.1.7. Рассмотреть претензии в соответствии с условиями настоящего Договора и принять меры к их
                удовлетворению.
                <br>
                3.2. Продавец имеет право:
                <br>
                &emsp;3.2.1. Не принимать претензий по возвращенному товару при отсутствии накладной, упаковки или
                потере ее товарного вида, обнаружении внешних повреждений Товара, следов установки или эксплуатации,
                несоответствии номеров на Товаре и упаковке.
                <br>
                &emsp;3.2.2. Не принимать претензий по возврату Товара надлежащего качества, имеющему
                индивидуально-определенные свойства, либо изготавливаемые по персональному Заказу Покупателя.
                <br>
                &emsp;3.2.3. Привлекать для исполнения настоящего Договора третьих лиц.
                <br>
                &emsp;3.2.4. Изменять настоящий Договор, Цены на Товар и Тарифы на сопутствующие услуги, способы и сроки
                оплаты и доставки товара в одностороннем порядке, помещая их на страницах интернет-магазина,
                расположенного по интернет-адресу: http://powercom.uz
                <br>
                &emsp;3.2.5. Все изменения вступают в силу после их публикации в сроки в соответствии с условиями Оферты
                и считаются доведенными до сведения Покупателя с момента такой публикации.
                <br>
                &emsp;3.2.6. Осуществлять записи телефонных переговоров с Покупателем.
                <br>
                &emsp;3.2.7. Передавать на хранение информационным посредникам электронные документы и электронные
                сообщения.
                <br>
                &emsp;3.2.8. Невыполнения обязательств по Договору в случае возникновения обстоятельств непреодолимой
                силы, а также изменения условий выполнения обязательств в соответствии с п.п. 4.4 настоящего договора.
                <br>
                &emsp;3.2.9. В случае если без каких либо уважительных причин Покупатель не оплатит и не примет
                заказанный Товар или не примет заказанный и ранее оплаченный им Товар, поставленный в указанный срок на
                ранее оговоренный адрес (территорию) Продавцом или третьим лицом (юридическим лицом оказывающий услуги
                по доставке Товара с которым Продавец заключил договор на оказание транспортно-экспедиторских услуг)
                Продавец вправе в одностороннем порядке расторгнуть договор и потребовать от Покупателя возмещения
                понесенных убытков или удержать Товар до того момента как Покупатель будет готов оплатить и принять или
                принять ранее оплаченный Товар в новые сроки, согласованные с Продавцом, после повторной оплаты
                Покупателем стоимости услуг по доставке товара.
                <br>
                &emsp;3.2.10. Продавец вправе отказать Покупателю в приеме и исполнении Заказа, если Покупатель
                безосновательно делал ранее Заказ и не оплачивал его, отказывался от Заказа в момент доставки Товара, не
                принимал доставленный Товар, либо если у Продавца есть сомнения в достоверности указанных данных
                Покупателя, без объяснения причин.
                <br>
                &emsp;3.2.11. В случае, если у Продавца возникают основания предполагать, что предоставленная
                Покупателем при оформлении Заказа информация не соответствует действительности или предоставлена в
                неполном объеме, а также в случае оскорбительного и/или неадекватного поведения, Продавец имеет право
                отказать в приеме Заказа Покупателю на временной или постоянной основе.
                <br>
                3.3. Покупатель обязан:
                <br>
                &emsp;3.3.1. До момента заключения Договора ознакомиться с содержанием и условиями Оферты, ценами на
                Товар, предлагаемыми Продавцом в интернет-магазине, а также другими условиями на страницах
                Интернет-магазина, расположенного по адресу: http://powercom.uz
                <br>
                &emsp;3.3.2. Во исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все
                необходимые данные, указанные в п. 6.2. настоящей Оферты, однозначно идентифицирующие его как
                Покупателя, и достаточные для доставки Покупателю заказанного им Товара при условии доставки товара.
                <br>
                &emsp;3.3.3. Оплатить заказанный Товар и его доставку на условиях настоящего договора.
                <br>
                &emsp;3.3.4.  Оплатить и принять заказанный Товар от Продавца или третьего лица (юридического лица,
                оказывающего услуги по доставке Товара с которым Продавец заключил договор на оказание
                транспортно-экспедиторских услуг) поставленный на ранее оговоренный адрес.
                <br>
                &emsp;3.3.5. Предоставить при оформлении Заказа точное наименование требуемого Товара, его номер по
                каталогу производителя (при наличии), или все данные необходимые для точного определения требуемого
                Товара (цвет, вариант исполнения).
                <br>
                &emsp;3.3.6. В случае самостоятельного Заказа нести ответственность за подбор Товара по каталогам
                производителя данного Товара.
                <br>
                &emsp;3.3.7. Оплачивать Товар, согласно Заказам, в сроки и по указанной в них цене.
                <br>
                &emsp;3.3.8. При получении Товара Покупатель обязан проверить количество, комплектность, ассортимент
                Заказа. В случае недостачи, либо ненадлежащего вида упаковки или Товара, сообщить Продавцу в однодневный
                срок.
                <br>
                3.4. Покупатель имеет право:
                <br>
                &emsp;3.4.1. Потребовать возврата предоплаты в случае невозможности исполнения Продавцом условий Заказа
                по причинам независящим от Продавца.
                <br>
                &emsp;3.4.2. До передачи ему Товара отказаться от исполнения договора, за исключением случаев поставки
                товара «Под заказ», при условии возмещения Продавцу транспортных
                расходов, понесенных Продавцом в связи с совершением действий по выполнению настоящего Договора.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">4. ЦЕНА ТОВАРА</h2>
            <p class="has-text-justified">
                4.1. Цена на каждую позицию Товара указана на сайте Интернет-магазина по адресу:
                ___________________________________
                <br>
                4.2. Цены на Товар определяются в одностороннем бесспорном порядке и указываются на страницах
                интернет-магазина.
                <br>
                4.3. Цена Товара указывается в национальной валюте Республики Узбекистан — сум.
                <br>
                4.4. Предложение о заключении договора на конкретный Товар действует в течение срока наличия Товара у
                Продавца. Нахождения Товара на интернет-сайте Продавца не является гарантией его наличия. В случае если
                на определенные Товары будут приняты заявки от Покупателей на приобретение с 100 % предоплатой, и при
                этом данный Товар от не зависящих от Продавца причин не окажется в наличии, Покупателю будут предложены
                на выбор один из следующих вариантов (условий):
                <br>
                &emsp;- Возврат всей суммы предоплаты;
                <br>
                &emsp;- Новая оферта с новыми сроками поставки;
                <br>
                &emsp;- Выбор другого ассортимента Товара имеющегося в наличии с доплатой или возвратом части денег
                исходя из суммы ранее внесенной Покупателем в размере 100 % предоплаты.
                <br>
                4.5.  Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара. При этом,
                новые (измененные) цены вступают в силу с даты официальной публикации на сайте.
                <br>
                4.6. Изменение Продавцом цены на оплаченный Покупателем Товар не допускается.
                <br>
                4.7. В случае изменения цены на заказанный Товар Продавец обязуется в течение  24 часов проинформировать
                Покупателя об изменении цены Товара. Покупатель вправе подтвердить либо аннулировать Заказ на
                приобретение Товара, если цена изменена Продавцом после оформления Заказа.
                <br>
                4.8. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления Продавцу
                денежных средств в размере 100 % предоплаты.
                <br>
                4.9. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю
                при оформлении заказа Оператором.
                <br>
                4.10. Расчеты между Продавцом и Покупателем за Товар производятся способами, указанными в п.9 «СПОСОБЫ
                ОПЛАТЫ» настоящей Оферты.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">5. МОМЕНТ ЗАКЛЮЧЕНИЯ ДОГОВОРА</h2>
            <p class="has-text-justified">
                5.1. Текст данного Договора является офертой (ст. 367 ГК РУз).
                <br>
                5.2. Физическое или юридическое лицо считается принявшим безоговорочно все условия настоящей Оферты и
                приложений к ней в полном объеме и без исключений с момента оформления Заказа товара, размещенного на
                сайте Интернет-магазина Продавца.
                <br>
                5.3. Оформление заказа на Товар является прямым акцептом настоящей Оферты и производится Покупателем
                через Оператора по телефону ________ или самостоятельно, путем совершения действий, указанных в пункте 6
                «Оформление Заказа» настоящей Оферты.
                <br>
                5.4. В случае акцепта оферты путем оформления Заказа одним из вышеуказанных способов, физическое или
                юридическое лицо считается заключившим с Продавцом договор купли-продажи заказанных товаров на условиях
                настоящей Оферты и приобретает статус Покупателя.
                <br>
                5.5. Датой акцепта настоящей Оферты считается дата оформления Покупателем Заказа в Интернет-магазине
                Продавца.
                <br>
                5.6.. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.
                <br>
                5.7. Продавец имеет право вносить изменения в Оферту без уведомления Покупателя. В случае внесения
                изменений в действующую Оферту, изменения вступают в законную силу по истечении 10 календарных дней с
                даты официальной публикации на сайте_______.
                <br>
                5.8. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая ассортимент
                предлагаемых к продаже товаров, информацию об основных потребительских свойствах Товара с фотографиями
                реализуемого товара, позволяющие объективно оценить его качество и другие его потребительские свойства,
                месте изготовления, а также информацию о гарантийном сроке и сроке годности Товара на сайте Интернет-
                магазина, в разделе ________________
                <br>
                5.9. Продавец обеспечивает конфиденциальность персональных данных Покупателя и использует их только в
                целях исполнения договора.
                <br>
                5.10. Предоставляя свои персональные данные Продавцу, Покупатель соглашается на их обработку Продавцом,
                а также передачу персональных данных третьим лицам, привлеченным Покупателем для выполнения обязательств
                перед Покупателем в рамках настоящей Оферты.
                <br>
                5.11. Товары и услуги, представленные на сайте через графические изображения-образцы, являются
                собственностью Интернет-магазина.
                <br>
                5.12. В связи с разными техническими характеристиками мониторов, цвет Товара может отличаться от
                представленного на сайте.
                <br>
                5.13. Внешний вид и характеристики Товара может отличаться от описанного на сайте.
                <br>
                5.14. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством
                электронной почты) информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им
                решения о покупке товара.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">6. ОФОРМЛЕНИЕ ЗАКАЗА</h2>
            <p class="has-text-justified">
                6.1. Оформление Заказа осуществляется Покупателем через сервис сайта Интернет-магазина _____________ с
                регистрацией в Интернет-магазине. Покупатель обязательно должен узнать о наличии товара и получить более
                подробную информацию о товаре у оператора сайта по телефону________________
                <br>
                6.2. При регистрации на сайте Интернет-магазина Покупатель обязуется предоставить следующие сведения:
                <br>
                &emsp;6.2.1. Данные Покупателя или указанного им лица (Получателя)
                <br>
                &emsp;&emsp;а) Фамилия, имя, отчество , возраст;
                <br>
                &emsp;&emsp;б) контактный телефон;
                <br>
                &emsp;&emsp;в) электронный адрес (е-mail);
                <br>
                &emsp;&emsp;г) адрес (доставки, проживания).
                <br>
                6.3. Наименование, количество, ассортимент, артикул, цена выбранного Покупателем Товара указываются
                Заказе Покупателя в разделе «Корзина» на сайте Интернет-магазина.
                <br>
                6.4.Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не
                предоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранный
                Покупателем Товар.
                <br>
                6.5. В Заказе Покупатель принимает или не принимает условие о доставке товара Продавцом в свой адрес.
                <br>
                6.6. В Заказе формируется окончательная стоимость товара с учетом расходов по доставке (в случае
                принятия Покупателем условия о доставке).
                <br>
                6.7. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем
                соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа
                через Оператора. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе
                данных Продавца. Покупатель должен подтвердить Заказ путем нажатия кнопки "Купить", "Заказать" или
                получить заказ по телефону. Подтвердив Заказ выбранного Товара, Покупатель предоставляет Оператору
                необходимую информацию в соответствии с порядком, указанном в п.п. 6.2. настоящей Оферты.
                <br>
                6.8. Покупатель может отменить Заказ, направив извещение на эл. Почту Продавца. При этом, Продавец не
                принимает отмену Покупателем Заказа, если извещение об отмене Заказа будет получено им после
                подтверждения Заказа Покупателем.
                <br>
                6.9. Продавец, после подтверждения Заказа Покупателем, в течение ___ дней направляет на эл. Почту
                Покупателя извещение о принятии Заказа.
                <br>
                6.10. Покупатель в течение ____ дней после получения извещения от Продавца о принятии Заказа производит
                оплату за товар в размере 100 % от стоимости Заказа.
                <br>
                6.11. Продавец не несет ответственности за содержание и достоверность информации, предоставленной
                Покупателем при оформлении Заказа.
                <br>
                6.12. Покупатель несет ответственность за достоверность предоставленной информации при оформлении
                Заказа.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">7. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА</h2>
            <p class="has-text-justified">
                7.1. Доставка Товара Покупателю является отдельной услугой и осуществляется по территории Республики
                Узбекистан и только с согласия Покупателя. Доставка осуществляется по адресу и в сроки, согласованные
                Покупателем и Продавцом при оформлении Заказа.
                <br>
                7.2. Точная стоимость доставки Товара определяется при оформлении Заказа и не может быть изменена после
                согласования с Покупателем.
                <br>
                7.3. Доставка товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом или Перевозчиком.
                Покупатель имеет право забрать товар со склада Продавца самостоятельно по адресу, указанному в Заказе.
                Право выбора способа доставки предоставляется Покупателю при оформлении Заказа.
                <br>
                7.4. Если договор купли-продажи Товара заключен с условием о доставке Товара Покупателю, Продавец обязан
                в установленный Договором срок доставить Товар в место, указанное Покупателем, а если место доставки
                Товара Покупателем не указано, то по месту его жительства или регистрации, о чем Продавец ставит в
                известность Покупателя.
                <br>
                7.5. Место доставки Товара Покупатель указывает при оформлении Заказа на приобретение Товара.
                <br>
                7.6. Срок доставки Товара Покупателю состоит из срока обработки Заказа и срока доставки.
                <br>
                7.7. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю
                при оформлении Заказа Оператором.
                <br>
                7.8. Продавец передает, а Покупатель принимает и оплачивает товары на условиях, указанных в настоящем
                договоре. Право собственности на Заказанные Товары переходит к Покупателю с момента фактической передачи
                Товара Покупателю и оплаты последним полной стоимости Товара. Риск случайной гибели или повреждения
                Товара переходит к Покупателю с момента фактической передачи Товара Покупателю. 
                <br>
                7.9. Продавец передает товар Покупателю после предоставления Покупателем документа, удостоверяющего
                личность.
                <br>
                7.10. В момент получения товара Покупатель обязан проверить внешний вид товара, его количество и
                комплектность. После получения товара Продавец не примет от Покупателя претензии к внешним дефектам,
                количеству и комплектности.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">8. ВОЗВРАТ И ОБМЕН ТОВАРОВ</h2>
            <p class="has-text-justified">
                8.1. Возврат и обмен Товара надлежащего качества:
                <br>
                &emsp;8.1.1. Потребитель вправе в течение десяти дней со дня покупки обменять непродовольственный товар
                надлежащего качества на аналогичный у Продавца, где он был приобретен, а в случае отсутствия такого
                товара в продаже — получить денежную компенсацию. Уплаченная денежная сумма перечисляется Потребителю на
                его лицевой банковский счет, за вычетом стоимости доставки товара (если Потребитель осуществлял
                доставку) в течение ____ дней с момента предъявления требования Потребителя о возврате товара.
                <br>
                &emsp;8.1.2. Требования Потребителя об обмене либо возврате товара подлежат удовлетворению в следующих
                случаях:
                <br>
                &emsp;&emsp;- если товар не был в употреблении;
                <br>
                &emsp;&emsp;- сохранены его товарный вид, потребительские свойства, пломбы, ярлыки;
                <br>
                &emsp;&emsp;- Потребителем предъявлен документ, подтверждающий факт и условия покупки указанного товара
                (товарный или кассовый чек);
                <br>
                &emsp;8.1.3. Возврату не подлежат (не принимаются обратно) товары надлежащего качества, согласно
                Приложения 1 к Правилам розничной торговли Республики Узбекистан, утвержденных Постановлением Кабинета
                Министров Республики Узбекистан № 75 от 13 февраля 2003 года.
                <br>
                &emsp;8.1.4. Возврат товара осуществляется в следующем порядке:
                <br>
                &emsp;&emsp;- Потребитель, предварительно позвонив в интернет-магазин по телефонам, указанным
                в разделе «Контакты» и известив Продавца об обмене товара надлежащего качества, обязан вернуть товар в
                пункт выдачи товара Продавца по адресу:__________. Товар доставляется до места за счет Потребителя;
                <br>
                &emsp;&emsp;- распечатать и заполнить «Заявление на возврат»;
                <br>
                &emsp;&emsp;- приложить к заявлению на возврат товарный или кассовый чек заказа.
                <br>
                8.2. Возврат и обмен Товаров ненадлежащего качества:
                <br>
                &emsp;8.2.1. Покупатель, которому продан товар с недостатками если недостатки обнаружены в течение
                гарантийного срока либо срока годности товара или в течение шести месяцев по товарам на которые не
                установлены сроки имеет право требовать:
                <br>
                &emsp;&emsp;- безвозмездного устранения недостатков товара или возмещения расходов на исправление
                недостатков потребителем либо третьим лицом;
                <br>
                &emsp;&emsp;- соразмерного уменьшения покупной цены;
                <br>
                Требования Покупателя рассматриваются при предъявлении им кассового или товарного чека, а по товарам, на
                которые установлены гарантийные сроки, — надлежаще оформленного технического паспорта или иного
                заменяющего его документа.
                <br>
                &emsp;8.2.2. Процедура возврата товара ненадлежащего качества осуществляется следующим образом:
                <br>
                &emsp;&emsp;- Путем предоставления заявления на возврат Товара в котором должно быть указано, какой
                именно дефект содержит возвращаемый Покупателем товар;
                <br>
                &emsp;&emsp;- После принятия заявления, Товар направляется на проверку в техническую службу по оказанию
                сервисных услуг, который уполномочен производить техническую проверку определенного вида Товара для
                определения возникновения причин недостатков Товара;
                <br>
                &emsp;&emsp;- По итогам проверки уполномоченной технической службой по оказанию сервисных услуг
                составляется заключение о причинах недостатков Товара.
                <br>
                &emsp;&emsp;- В случае если в период гарантийного срока недостатки Товара явились причиной заводского
                брака (дефекта), Товар подлежит замене, а в случае возможности технического устранения недостатков,
                недостатки подлежат безвозмездному устранению .
                <br>
                &emsp;8.2.3. Срок замены товара с недостатками:
                <br>
                &emsp;&emsp;- В течение 7 дней (при производственных, конструктивных, рецептурных или иных недостатках
                товара);
                <br>
                &emsp;&emsp;- В течение 20 дней (при необходимости дополнительной проверки продавцом (изготовителем)
                качества товара);
                <br>
                &emsp;&emsp;- В течение 1 месяца (при отсутствии товара аналогичной марки)
                <br>
                &emsp;&emsp;- В течение 2 месяцев (при доставке в отдаленные территории).
                <br>
                &emsp;8.2.4. Порядок устранения недостатков товара Продавцом:
                <br>
                Недостатки, обнаруженные в товаре в период гарантийного срока, должны быть устранены безвозмездно
                продавцом в течение двадцати дней.
                <br>
                &emsp;8.2.5. После истечения гарантийного срока, претензии предъявляются производителю в течение срока
                службы.
                <br>
                &emsp;8.2.6. Продавец не несет ответственность за недостатки в товаре, которые возникли после передачи
                товара Покупателю (Потребителю) вследствие нарушения последним правил пользования товаром, его хранения,
                а также вследствие действий третьих лиц или непреодолимой силы.
                <br>
                &emsp;8.2.7. Для выяснения причин возникновения недостатков товара может быть назначена экспертиза.
                Стоимость экспертизы возмещается стороной по вине которой возникли недостатки.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">9. СПОСОБЫ ОПЛАТЫ</h2>
            <p class="has-text-justified">
                9.1. Произвести оплату Покупатель может следующими способами:
                <br>
                &emsp;- оплата банковской пластиковой картой;
                <br>
                &emsp;- оплата через платежные системы, указанные в интернет-магазине по адресу: <a
                    href="http://www.powercom.uz">www.powercom.uz</a>
                <br>
                9.2. Более подробная информация по способам оплаты товара содержится в разделе интернет-сайта «Способы
                оплаты».
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">10. ФОРС-МАЖОР</h2>
            <p class="has-text-justified">
                10.1. Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих
                обязательств по настоящему Договору, если это неисполнение было вызвано обстоятельствами непреодолимой
                силы, возникшими после подписания настоящего Договора.
                <br>
                10.2. «Обстоятельства Непреодолимой Силы» означают чрезвычайные события или обстоятельства, которые
                такая Сторона не могла предвидеть или предотвратить доступными ей средствами. Такие чрезвычайные события
                или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные
                стихийные бедствия, войны, военные действия, действия государственных органов Республики Узбекистан или
                иных государств, а также любые иные обстоятельства, выходящие за пределы разумного контроля любой из
                Сторон.
                <br>
                10.3. Изменения действующего законодательства или нормативных актов, прямо или косвенно влияющие на
                какую-либо из Сторон, не рассматриваются как Обстоятельства непреодолимой силы, однако, в случае
                внесения таких изменений, которые не позволяют любой из Сторон исполнить какие-либо из ее обязательств
                по настоящему Договору, Стороны обязаны незамедлительно принять решение относительно порядка работы по
                устранению этой проблемы с тем, чтобы обеспечить Сторонам продолжение исполнения настоящего Договора.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">11. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
            <p class="has-text-justified">
                11.1. За неисполнение или ненадлежащее исполнение условий настоящего Договора Стороны несут
                ответственность в соответствии с аконодательством Республики Узбекистан.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">12. ПРОЧИЕ УСЛОВИЯ</h2>
            <p class="has-text-justified">
                12.1. Все споры, связанные с неисполнением, или ненадлежащим исполнением своих обязательств по
                настоящему договору стороны будут стараться решить в ходе переговоров.
                <br>
                12.2. В случае не достижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в
                соответствии с действующим законодательством Республики Узбекистан.
                <br>
                12.3. Разделы интернет-магазина, разъясняющие правила и условия, на которые имеются ссылки в Оферте
                являются неотъемлемой частью настоящей Оферты.
                <br>
                12.4. Акцептируя настоящую оферту, Покупатель выражает согласие и разрешает Продавцу обрабатывать свои
                персональные данные, в том числе фамилию, имя, отчество, дату рождения, пол, место работы и должность,
                почтовый адрес, домашний, рабочий, мобильный телефоны, адрес электронной почты, включая сбор,
                систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение,
                передачу на территории Республики Узбекистан, обезличивание, блокирование, уничтожение персональных
                данных, а также передачу их контрагентам Продавца с целью дальнейшей обработки (включая сбор,
                систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение
                на территории Республики Узбекистан, обезличивание, блокирование, уничтожение персональных данных) для
                проведения исследований, направленных на улучшение качества услуг, для проведения маркетинговых
                программ, статистических исследований, а также для продвижения услуг на рынке путем осуществления прямых
                контактов с Покупателем с помощью различных средств связи, включая, но, не ограничиваясь: почтовая
                рассылка, электронная почта, телефон, факсимильная связь, сеть Интернет.
                <br>
                12.5. Покупатель выражает согласие и разрешает Продавцу и контрагентам Продавца обрабатывать
                персональные данные Покупателя, с помощью автоматизированных систем управления базами данных, а также
                иных программных средств, специально разработанных по поручению Продавца. Работа с такими системами
                осуществляется по предписанному оператором алгоритму (сбор, систематизация, накопление, хранение,
                уточнение, использование, блокирование, уничтожение). Используемые способы обработки (включая, но, не
                ограничиваясь): автоматическая сверка почтовых кодов с базой кодов, автоматическая проверка написания
                названий улиц\населенных пунктов, уточнение данных с Покупателем путем телефонной, почтовой связи с
                Покупателем или с помощью контакта через сеть Интернет, сегментация базы по заданным критериям.
                Покупатель соглашается с тем, что, если это необходимо для реализации целей, указанных в настоящей
                оферте, его персональные данные, полученные Продавцом, могут быть переданы третьим лицам, которым
                Продавец может поручить обработку персональных данных Покупателя на основании договора, заключенного с
                такими лицами, при условии соблюдения требований законодательства Республики Узбекистан об обеспечении
                такими третьими лицами конфиденциальности персональных данных и безопасности персональных данных при их
                обработке. При передаче указанных данных Покупателя Продавец предупреждает лиц, получающих персональные
                данные Покупателя, о том, что эти данные являются конфиденциальными и могут быть использованы лишь в
                целях, для которых они сообщены, и требуют от этих лиц соблюдения этого правила.
                <br>
                12.6. Покупатель вправе запросить у Продавца полную информацию о своих персональных данных, их обработке
                и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных
                персональных данных, отправив соответствующий письменный запрос на имя Продавца на почтовый адрес.
                Данное Покупателем согласие на обработку его персональных данных является бессрочным и может быть
                отозвано посредством направления Покупателем письменного заявления в адрес Продавца на почтовый адрес.
                <br>
                12.7. Настоящий Договор составлен на русском языке, вступает в силу с даты оформления Покупателем Заказа
                (акцепта Оферты) в Интернет-магазине Продавца и действует до полного исполнения сторонами своих
                обязательств по договору.
            </p>
            <br>
            <h2 class="subtitle has-text-weight-bold">13. РЕКВИЗИТЫ ПРОДАВЦА</h2>
            <p class="has-text-justified">
                13.1 Внимательно ознакомьтесь с текстом публичной оферты, если Вы не согласны с каким-либо пунктом
                оферты, Вы вправе отказаться от покупки Товаров, предоставляемых Продавцом, и не совершать действий
                указанных в п. 5.3 настоящей Оферты.
            </p>
        </div>
    </section>
@endsection
